[SetupWizard]

Install 			= Instalar el controlador de la tarjeta WLAN de ASUS
Install_ToolTip			= Haga clic para ejecutar el programa de instalación WLAN.
Install_BT			= Instalar el controlador Bluetooth
Install_BT_ToolTip	= Haga clic para ejecutar el programa de instalación Bluetooth.
Uninstall			= 
Uninstall_ToolTip 		= 
Install_WiDi_UI		= Instalar la utilidad WiDi
Install_WiDi_UI_ToolTip	= Haga clic para ejecutar el programa de instalación de configuración de la utilidad WiDi.
Manual_Read_Install		= Leer e instalar el manual del usuario
Manual_Read_Install_ToolTip	= Haga clic para ver o instalar el manual del usuario.
Explore_CD			= Explorar este CD
Explore_CD_ToolTip		= Haga clic para examinar este CD mediante el Explorador de Windows.
Browse_WebSite			= Visitar nuestro sitio Web
Browse_WebSite_ToolTip		= Haga clic para iniciar nuestro sitio Web en el explorador.
Install_Langauge		= Instalar el idioma:
Exit				= Salir
Read_QSG			= Leer la guía de inicio rápido
Read_QSG_ToolTip		= Haga clic para abrir la guía de inicio rápido.
Read_UserManual			= Leer el manual del usuario
Read_UserManual_ToolTip		= Haga clic para abrir el manual del usuario.
Install_UserDoc			= Instalar el manual del usuario
Install_UserDoc_ToolTip		= Haga clic para instalar el manual del usuario.
Install_AdobeReader		= Instalar Adobe Reader
Install_AdobeReader_ToolTip	= El archivo de documentación tiene el formato PDF. Necesita Adobe Acrobat Reader para verlo.
Download_AdobeReader		= Descargar Adobe Reader
Download_AdobeReader_ToolTip	= Haga clic en Descargar Adobe Reader para descargar directamente la aplicación y sus actualizaciones desde el sitio Web de Adobe.
Return				= Atrás
Uninstall_notHaveDriver		= 
Notsupper_BTdriver		= El sistema operativo no admite este controlador BT.
Notsupper_WIFIdriver	= El sistema operativo no admite este controlador.

[Languages]

English				= English
Czech				= čeština
Danish				= danske
Finnish				= suomi
French				= français
German				= deutsch
Hungarian			= magyar
Italian				= italiano
Malay				= Melayu
Norwegian			= norsk
Polish				= polski
PortugueseB			= português(Brasil)
PortugueseP			= português(Portugal)
Romanian			= română
Russian				= русский
Spanish				= español
Swedish				= svenska
Simple_Chinese			= 中文 (简体)
Traditional_Chinese		= 中文 (繁體)
Thai				= ภาษาไทย
Turkish				= Türkçe
Ukrainian			= Український
Japanese			= 日本語